<?php
return array (
    'classis'=>'Classis',
    'blog'=>'блог',
    'interior'=>'интерьеры',
    'catalog'=>'каталог',
    'howtobuy'=>'как купить?',
    'history'=>'история',
    'diplomas'=>'дипломы',
    'press'=>'пресса',
    'photos'=>'фотографии',
    'vacancies'=>'вакансии',
    'selectlanguage'=>'выберите язык',
    'order'=>'заказать',
    'en'=>'Ан',
    'ru'=>'Ру',
    'body'=>'Текст заказа',
    'firstname'=>'имя',
    'lastname'=>'фамилия',
    'middlename'=>'отчество',
    'phone'=>'телефон',
    'email'=>'эл.почта',
    'subject'=>'тема',
    'restaurants_bars_cafes'=>'рестораны, кафе, бары',
    'private_houses'=>'частные дома',
    'garden_houses_and_landscapes'=>'Беседки и ландшафты',

    'brands'=>'БРЕНДИ',
    'products'=>'ПРОДУКТЫ',
    'contacts'=>'КОНТАКТЫ',
    'customization'=>'ЗАКАЗ',
    'main'=>'ГЛАВНОЕ',
    'partners'=>'ПАРТНЕРЫ',
    'inspiration'=>'ИНСПИРАЦИЯ',
    'page'=>'СТРАНИЦА',
    'cust_type'=>'ТИП_ЗАКАЗ',
    'category'=>'КАТЕГОРИЯ',
    'l_o'=>'ВЫХОД',
    'l_i'=>'БХОД',
    'response'=>'Спасибо. Ваше сообщение успешно отправлено !!!',
    'tel'=>'Телефон',
    'message'=>'Сообщение',
    'mail'=>'Эл-почта',
    'send'=>'Отправить',




    'title'=>'Название',
    'title_ru'=>'Название - Русский ',
    'title_en'=>'Название - Английский',

    'name'=>'Имя',
    'name_ru'=>'Имя - Русский ',
    'name_en'=>'Имя - Английский',

    'desc'=>'Oписание',
    'desc_ru'=>'Oписание - Русский',
    'desc_en'=>'Oписание - Английский',

    'save'=>'Сохранить',
    'link'=>'Ссилка',

    'img'=>'Изображения',
    'st'=>'Статус',

    'address'=>'Адрес',
    'address_ru'=>'Адрес - Русский ',
    'address_en'=>'Адрес - Английский',

    'address_cord_x'=>'Адрес по Координатам X',
    'address_cord_y'=>'Адрес по Координатам Y',
    'wt'=>'Рабочие Часы',
    'ph'=>'Телефон',

    'fb'=>'Facebook Ссилка',
    'pin'=>'Pin Ссилка',
    'feed'=>'Обратная связь',


    'in'=>'In Ссилка',


    'create'=>'Создать',
    'del'=>'Удалить ',
    'man'=>'Изменить',
    'list'=>'Список',

    'wel'=>'Добро пожаловать в',
    'here'=>' Здесь вы можете изменить содержание',

    'login'=>'Логин',
    'pass'=>'Пароль',

    'rem'=>'Запомнить Меня',

    'ser'=>'Услуги',



);