<?php
return array (
    'vgm'=>'VGM',
    'selectlanguage'=>'ընտրեք լեզուն',

    'home'=>'գլխավոր',
    'aboutus'=>'մեր մասին',
    'expertise'=>'ուսումնասիրություն',
    'jobs'=>'աշխատանքներ',
    'experts'=>'փորձագետներ',
    'news'=>'նորություններ',
    'contactus'=>'հետադարձ կապ',

    'apply'=>'apply',

    'en'=>'Ան',
    'ru'=>'Ռուս',
    'am'=>'Հայ',

    'firstname'=>'անուն',
    'lastname'=>'ազգանուն',
    'middlename'=>'հայրանուն',
    'phone'=>'հեռախոս',
    'email'=>'էլ. հասցե',
    'subject'=>'թեմա',

    'contacts'=>'կոնտակտներ',
    'l_o'=>'դուրս գալ',
    'l_i'=>'մուտք',

    'response'=>'Շնորհակալություն, Ձեր հաղորդագրությունը հաջողությամբ ուղարկված է !!!',
    'tel'=>'Հեռախոս',
    'message'=>'Հաղորդագրություն',
    'mail'=>'Էլ. հասցե',
    'send'=>'Ուղարկել',

    'title'=>'Անվանում',
    'title_ru'=>'Անվանում - ռուսերեն ',
    'title_en'=>'Անվանում - անգլերեն',
    'title_am'=>'Անվանում - հայերեն',

    'name'=>'Անուն',
    'name_ru'=>'Անուն - ռուսերեն ',
    'name_en'=>'Անուն - անգլերեն',
    'name_am'=>'Անուն - հայերեն',

    'desc'=>'Նկարագրություն',
    'desc_ru'=>'Նկարագրություն - ռուսերեն',
    'desc_en'=>'Նկարագրություն - անգլերեն',
    'desc_am'=>'Նկարագրություն - հայերեն',

    'save'=>'Պահպանել',
    'link'=>'Հղում',

    'img'=>'Նկար',
    'st'=>'Կարգավիճակ',

    'address'=>'Հասցե',
    'address_ru'=>'Հասցե - ռուսերեն ',
    'address_en'=>'Հասցե - անգլերեն',
    'address_am'=>'Հասցե - անգլերեն',

    'address_cord_x'=>'Հասցեի X կոորդինատը',
    'address_cord_y'=>'Հասցեի Y կոորդինատը',
    'wt'=>'Աշխատանքային ժամեր',
    'ph'=>'Հեռախոս',

    'fb'=>'Facebook հղում',
    'in'=>'In հղում',
    'feed'=>'Հետադարձ կապ',


    'create'=>'Ստեղծել',
    'del'=>'Ջնջել',
    'man'=>'Փոխել',
    'list'=>'Ցուցակ',

    'wel'=>'Բարի գալուստ',
    'here'=>' Այստեղ դուք կարող եք փոփոխել կայքի պարունակությունը',

    'login'=>'Մուտք',
    'pass'=>'Գաղտնաբառ',

    'rem'=>'Հիշել',

    'ser'=>'Ծառայություններ',
);